/* EULA popup */
"Agree and start the application" = "同意並開啟應用程式";

/* EULA popup */
"Cancel" = "取消";

/* EULA agree button
   EULA popup */
"I accept" = "我同意";

/* EULA exit button */
"Exit" = "退出";

